[Cues]
Act_E1_3D_CampusPark_Bike_Interact01_Max_010 = "Isto não é um mau shot."
Act_E1_3D_CampusPark_Bike_Look01_Max_010 = "Que papel higiênico uma bicicleta? "
Act_E1_3D_CampusPark_CHJuliet_Look01_Max_010 = "Juliet ainda parece perturbado com Zach e Victoria. Não culpo a ela."
Act_E1_3D_CampusPark_CHWarren_Look01_Max_010 = "e Warren… ele realmente comprar um carro usado?"
Act_E1_3D_CampusPark_ChloeCar_Look01_Max_010 = "agora esta realmente me deixa puto da cara. Assim intitulado. "Infelizmente, as pessoas com deficiência, meu caminhão precisa desses dois pontos mais do que você." Bastardo."
Act_E1_3D_CampusPark_DinerSign_Look01_Max_010 = "EU melhor ir lá em breve para ver se Joyce ainda é lá… e obter um hambúrguer."
Act_E1_3D_CampusPark_DirtyWindow_Interact01_Max_010 = "não é uma janela suja menos que alguém escreve "Limpar-me" sobre ele…"
Act_E1_3D_CampusPark_DirtyWindow_Look01_Max_010 = "camada de pó está pedindo para o meu dedo."
Act_E1_3D_CampusPark_DirtyWindow_Look02_Max_010 = "Não existe. Agora é oficialmente uma janela suja."
Act_E1_3D_CampusPark_DirtyWindow_Photo01_Max_010 = "Eu poderia usar essa imagem para uma série sobre Arcadia Bay lotes…"
Act_E1_3D_CampusPark_Dog_Look01_Max_010 = "esse cão parece tranquilo dormindo, mas se eu chegar para fechar… Cujo!"
Act_E1_3D_CampusPark_GoingCampus_Interact01_Max_010 = "Agora que eu já estou aqui, melhor ir falar com Warren."
Act_E1_3D_CampusPark_GoingTown_Interact01_Max_010 = "Não há nenhuma maneira que eu possa caminhar até a cidade de aqui. Além disso, eu preciso ver Warren."
Act_E1_3D_CampusPark_Graffiti01_Look01_Max_010 = "Boa coisa não tenho um carro. Ainda."
Act_E1_3D_CampusPark_Graffiti02_Look01_Max_010 = "Agora quem escreve que e por quê?"
Act_E1_3D_CampusPark_JeffersonCar_Look01_Max_010 = "Jefferson deve manter esta beleza no armazenamento. Art paga."
Act_E1_3D_CampusPark_MPA01_Look01_Max_010 = "toda a cidade está se transformando em um gigante "desaparecidos" cartaz."
Act_E1_3D_CampusPark_MPA01_Look02_Max_010 = "Muito ruim esses cartazes vão ser descartadas e ignorado."
Act_E1_3D_CampusPark_MPA01_Look03_Max_010 = "pelo menos Rachel Amber tem pessoas que se preocupam com ela…"
Act_E1_3D_CampusPark_MPAPile_Look01_Max_010 = "pô, alguém está seriamente dedicados a colocar esses cartazes."
Act_E1_3D_CampusPark_OldVan_Look01_Max_010 = "Qualquer coisa que suja do lado de fora tem de ser nojenta dentro…"
Act_E1_3D_CampusPark_Poster01_Look01_Max_010 = "um novo sistema de vigilância? É assim que começa… "
Act_E1_3D_CampusPark_RetardedSign_Look01_Max_010 = "Gostaria de saber quanto tempo antes Samuel tem para pintar?"
Act_E1_3D_CampusPark_VoiceOver_Max_010 = "I'm glad I pisou em que tempo. Não suporto ver as pessoas sendo intimidada."
Act_E1_3D_CampusPark_VoiceOver_Max_030 = "O homem, eu deveria ter feito algo. O cara era um idiota"!"
Act_E1_3D_CampusPark_VoiceOver_Max_050 = "tenho que ir encontrar Warren e dar-lhe para trás a sua unidade flash."
Act_E1_3D_CampusPark_WarrenCar_Look01_Max_010 = "Olhar em Warren e seu para trás. Ele é um homem corajoso."
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Juliet_001 = "Oh ... Ei, Max. Infelizmente, ainda estou apertada."
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Juliet_005 = "Melhor mais cedo do que mais tarde. Agora que skank Victoria não vai estar rindo atrás de minha parte traseira mais."
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Juliet_007 = "Sr. Pra valer o futebol Hero é um chickenshit. Ele disse que sexted Victoria como uma piada. Ha ha. Acho que Warren quer a sua atenção…"
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Juliet_009 = "Sim, tenho a certeza de que vamos ser todos festejavam mais tarde com Zach e Victoria ... e o Vortex Clube ... "
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Juliet_011 = "ver-te ao redor, Max."
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Max_003 = "Desculpe, você tinha que saber sobre Zachary dessa forma ... ou de qualquer maneira. "
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Max_004 = "Não vou incomodá-lo depois ... Tenho que ir ver Warren antes que ele derrete. Ver você."
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Max_006 = "você falou com Zach ainda?"
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Max_008 = "ele normalmente não ... Pendure, Julieta."
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Max_010 = "Uh, ah sim, com certeza. "
Cue_E1_3D_CampusPark_CHJuliet_Phase01_Max_012 = "Olá Julieta, como você está fazendo?"
Cue_E1_3D_CampusPark_CHJuliet_Phase02_Juliet_001 = "eu não me sinto falando agora, Max."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_003 = "nada mas uma borboleta."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_004 = "sobre o que você está falando? "
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_005 = "Eu disse-lhe a verdade. A estudante tinha uma arma."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_009 = "e fez o que? Dar-lhe um stern palestra?"
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_010 = "Eu não sou novo. Eu já morava aqui há anos."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_011 = "Eu não preciso respeitar-"
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_015 = "Você deveria falar com alguém, Nathan ... "
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_016 = " Em seguida, você não tem que se preocupar sobre mim ... Se preocupar com você mesmo."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_017 = "Na verdade, tenho uma boa idéia de quem você é ... "
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_019 = "dar um passo para trás, Nathan Prescott. "
Cue_E1_3D_CampusPark_CHNathan_Phase01_Max_020 = "Eu poderia chamar a polícia. "
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_001 = "é melhor dizer-me o que você disse o Principal. Agora."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_002 = "é melhor dizer-me o que você viu. Agora!"
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_006 = "Não, o senhor disse-lhe que tinha uma arma. É por isso que ele me arrastou no seu escritório."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_007 = "eu sei que você é novo aqui, mas não até mesmo reproduzir estúpido comigo."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_008 = "Você está cheio de mierda. Eu respeito você mais se você me disse a verdade."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_012 = "Ninguém, ninguém palestras-me. Todo mundo tenta se ... Eles tentar ... "
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_013 = "então você deve conhecer os Prescotts este shithole."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_014 = "Você é sem noção. Você não tem idéia de quem eu sou ou o que eu posso fazer."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_018 = "Não analisar-me! I pagar às pessoas para isso. Se preocupar com você, Max Ribeirao Preto."
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_030 = "responder-me, cadela!"
Cue_E1_3D_CampusPark_CHNathan_Phase01_Nathan_031 = "nada a dizer, né?"
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_002 = "Não se preocupe, Warren. Deu-me um doce shot de Victoria não consigo esperar para compartilhar ... "
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_004 = "Eu acho que ela não merece de todos os uma droga as coisas ela é feito para as pessoas aqui."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_005 = "Eu não quero falar sobre isso."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_007 = "eu não empurre a sua sorte, Warren. Não no humor hoje."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_009 = "realmente? Eu gostaria de ter conhecido ... "
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_011 = "Se eu soubesse que ... Mesmo assim, Victoria levou para baixo a minha fotografia. Que drama terminou bem."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_014 = "Você pode desenhar? Eu pensei que você estava cego pela ciência, nem arte."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_016 = "Hardcore. Portanto, você deve usar um computador para desenhar."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_018 = "que talvez não chupar. Eu vou deixar você saber."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_019 = "Daniel postado on-line já? Que era bom ... "
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_021 = "Não ser ciumento. Eu tenho certeza que ele vai pedir que você em breve."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_023 = "é a empresa que eu mantenha, Warren."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_025 = "Não, eu tenho sido demasiado ocupado com classe ... e a vida."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_026 = "ou de uma semana. Eu navegar através de todos os títulos, drama queen. "
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_027 = "sim, obrigado. Você tinha algum cool mierda, de "Akira" para "Twilight Zone".  Que parece apropos hoje ... "
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_028 = "que não som melhor do que "ladrão" ."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_032 = "No fucking way será que eu veja isso. Minha mente está torcida suficiente ... "
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_033 = "Então você está sensível ... "
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_034 = "vê-lo. Eu estava mais preocupado com todas essas emo-vampiro filmes."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_038 = "Não, eu estava impressionado que você tinha "Mais Rápido gata. Kill! Kill!""
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_039 = "Não em todos. Delicado é bom, a menos que você seja uma coisa fácil. Você tem quadril gosto e uma rápida consideração."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_040 = "O direito menina ... "
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_041 = "Quem iria vencer o seu sensível ass."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_045 = "Eu não quero falar sobre isso. Este é um tipo de loucura para mim. Eu quero dizer, EU Iiterally acho que estou louca ... "
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_046 = "Eu preciso conversar com alguém… apenas para tirá-lo do meu sistema ... "
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_049 = "Como assim?"
Cue_E1_3D_CampusPark_CHWarren_Phase01_Max_051 = "Oh, gawd. Você precisa de uma mulher sensível a chutar o seu jumento "
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_001 = "O homem, eu vi que Victoria não se estabelece que o procedimento pic de você no Facebook ... Grande cadela mover."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_003 = "Oh, pontuação para Equipe Max! Ela vai ser tão bom karma começa a ver o seu ass clown face a todas sobre a interwebs…"
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_006 = "Uau, você está pouco perca sensível hoje ... "
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_008 = "I bet. Ouvi Victoria tem uma faceful de pintura ... Eu paguei para ver uma foto do que ... "
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_010 = "Você provavelmente poderia ter levantado um Kickstarter fundo apenas para que uma imagem do seu cobertos com tinta."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_012 = "Pelo caminho, eu vi Daniel o esboço do que on-line ... Não é ruim, mas eu poderia fazer um trabalho muito melhor."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_015 = "A arte é ciência. Música é matemática, etc., etc. Gostaria de colocar Stephen Hawking contra Picasso, sempre."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_017 = "claro. Eu amaria para retocar uma das suas selfies com alguns cool graphics ... "
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_020 = "Parabéns! Você faz parte do seu online retrato posse. "
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_022 = "Oh você é um chiste, Max."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_024 = "Então você teve uma chance de verificar para fora o filme presa na minha unidade flash?"
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_029 = "Damn girl", você tinha-o como um ano."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_030 = "considero-me um pirata cultural pop ... conhecedor."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_031 = "Ha ha. Certifique-se de que você assista ao vídeo "Cannibal Holocaust" ."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_035 = "Ouch ... Isso soa horrível a forma como você dizer."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_036 = "EU ri meu burro desligado."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_037 = "Não consigo um sensível high school boy amor sensível vampiros também?"
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_042 = "Russ Meyer foi um gênio de preto e branco. Além disso, garotas com peitos."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_043 = "Se eu tive sorte… falando do quadril e rápido, devemos cruzeiro fora do meu carro para um filme esta semana… mas parece que você distraído."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_044 = "Obrigado por perceber, Max."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_047 = "Dr. Warren Graham está em da casa. Não vou mesmo prescrever-lhe qualquer remédio… Diga-me tudo."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_048 = "I pode ser uma praga, mas ... Eu sou um bom ouvinte."
Cue_E1_3D_CampusPark_CHWarren_Phase01_Warren_050 = "Sensível geralmente significa: "Não vai ter sexo com você.""
Cue_E1_3D_CampusPark_IntroDialWarren_Max_020 = "Aqui está o seu flash. Muito obrigado."
Cue_E1_3D_CampusPark_IntroDialWarren_Max_050 = "Cool. Muito old school."
Cue_E1_3D_CampusPark_IntroDialWarren_Max_070 = "Você está no horário errado, Warren."
Cue_E1_3D_CampusPark_IntroDialWarren_Max_080 = "Mas então, por isso sou eu…"
Cue_E1_3D_CampusPark_IntroDialWarren_Max_100 = "é um estranho fucking dia."
Cue_E1_3D_CampusPark_IntroDialWarren_Warren_010 = "aquilo que, Max? Como você está?"
Cue_E1_3D_CampusPark_IntroDialWarren_Warren_030 = "Não tem problema."
Cue_E1_3D_CampusPark_IntroDialWarren_Warren_040 = "Verificar as minhas novas rodas…"
Cue_E1_3D_CampusPark_IntroDialWarren_Warren_060 = "1978 para ser exato. Agora podemos ir para o drive-in. Não há um em Newberg, a apenas 60 km de distância."
Cue_E1_3D_CampusPark_IntroDialWarren_Warren_090 = "Você está bem?"
Cue_E1_3D_CampusPark_JulietLoop_Juliet_010 = "eu não consegui-lo… como poderia Zach e a Victoria do que de mim?"
Cue_E1_3D_CampusPark_NathanArrives_Part01_Max_010 = "por reais Warren, isto é entre você e eu, não mídia social."
Cue_E1_3D_CampusPark_NathanArrives_Part01_Max_030 = "Eu tive essa experiência incrivelmente bizarro, o Sr. Jefferson's aula hoje ... Quero dizer, a vida mudando."
Cue_E1_3D_CampusPark_NathanArrives_Part01_Max_040 = "alguma vez você já teve um sonho, tão real que foi como um filme?"
Cue_E1_3D_CampusPark_NathanArrives_Part01_Max_070 = "Eu sou um de seus alunos."
Cue_E1_3D_CampusPark_NathanArrives_Part01_Nathan_060 = "Max Caulfield, certo?"
Cue_E1_3D_CampusPark_NathanArrives_Part01_Nathan_065 = "Você é do Jefferson da foto ficar descansados…"
Cue_E1_3D_CampusPark_NathanArrives_Part01_Nathan_080 = "Whatthefuckever. Eu sei que você gostaria de ter as fotos, especialmente quando você se esconde na casa de banho."
Cue_E1_3D_CampusPark_NathanArrives_Part01_Nathan_090 = "é melhor dizer-me o que você viu. Agora!"
Cue_E1_3D_CampusPark_NathanArrives_Part01_Nathan_100 = "Ouvir foto-ho, Max ou whateverthefuckever seu nome é, sei que você apenas caiu alguns graves uma merda sobre as principais."
Cue_E1_3D_CampusPark_NathanArrives_Part01_Nathan_110 = "é melhor dizer-me o que você disse o Principal. Agora."
Cue_E1_3D_CampusPark_NathanArrives_Part01_Warren_020 = "Não me insultar. Max, vá."
Cue_E1_3D_CampusPark_NathanArrives_Part01_Warren_050 = "Ruh roh."
Cue_E1_3D_CampusPark_NathanArrives_Part02_Chloe_070 = "Max?"
Cue_E1_3D_CampusPark_NathanArrives_Part02_Chloe_120 = "Entrar na Max!"
Cue_E1_3D_CampusPark_NathanArrives_Part02_Chloe_140 = "Mais tarde, punkasss psico. Comer fumo."
Cue_E1_3D_CampusPark_NathanArrives_Part02_Max_040 = "Hey, deixe ele sozinho!"
Cue_E1_3D_CampusPark_NathanArrives_Part02_Max_050 = "Pare com isso! Agora!"
Cue_E1_3D_CampusPark_NathanArrives_Part02_Max_080 = "Chloe?"
Cue_E1_3D_CampusPark_NathanArrives_Part02_Max_100 = "Warren!"
Cue_E1_3D_CampusPark_NathanArrives_Part02_Nathan_010 = "Oh homem, você está me dizendo o que fazer?"
Cue_E1_3D_CampusPark_NathanArrives_Part02_Nathan_020 = "fazê-lo. Os Prescotts próprios suínos aqui."
Cue_E1_3D_CampusPark_NathanArrives_Part02_Nathan_060 = "Ninguém me diz o que fazer. Não meus pais, e não o Principal, ou que prostituta na casa de banho."
Cue_E1_3D_CampusPark_NathanArrives_Part02_Nathan_090 = "sem caminho. Você outra vez?"
Cue_E1_3D_CampusPark_NathanArrives_Part02_Nathan_130 = "Obtenha seu punk jumentos de lá agora! Nem sequer tente executar! Ninguém messes comigo! NINGUÉM!"
Cue_E1_3D_CampusPark_NathanArrives_Part02_Warren_030 = "ficar longe dela, dude!"
Cue_E1_3D_CampusPark_NathanArrives_Part02_Warren_110 = "vá, vá! Eu tenho isso."
Cue_E1_3D_CampusPark_WarrenLoop_Warren_010 = "Yo Max! Verifique-o para fora!"
Cue_E1_3D_CampusPark_WarrenLoop_Warren_020 = "Max! Get yer ass por aqui!"
Cue_E1_3D_CampusPark_WarrenLoop_Warren_030 = "Entrar no aqui! Por favor? ".
